export const book = {
  name: "ቁርኣንን እና ሰላትን በቀላሉ መረዳት",
  desc: "የእምነትን፣ የመንፈሳዊነትን እና የጥበብን ምንነት በጥልቀት በመመርመር በዚህ ኢ-መጽሐፍ ውስጥ የበለጸገውን የእስልምና ትምህርቶችን እና ወጎችን ያስሱ። ከቁርኣን ጥልቅ ግንዛቤ እስከ ዘመን የማይሽረው የነቢዩ ሙሐመድ (ሰ.ዐ.ወ) አስተምህሮዎች ይህ አጠቃላይ መመሪያ ስለ እስልምና መሠረታዊ መርሆች፣ ሥርዓቶች እና እሴቶች አጠቃላይ እይታን ይሰጣል። እንደ ማህበራዊ ፍትህ፣ የቤተሰብ ህይወት እና የግል እድገት ባሉ አርእስቶች ውስጥ እየዳሰስ የሶላት፣ የፆም፣ የምፅዋት እና የሐጅ ጉዞን አስፈላጊነት እንደ እስላም ምሰሶዎች ይወቁ። እውቀትን የምትፈልግ አዲስ መጤም ሆንክ ጠለቅ ያለ መረዳትን የምትፈልግ ልምድ ያለህ አማኝ፣ ይህ ኢ-መፅሃፍ የእውቀት እና የመነሳሳት ብርሃን ነው፣ ወደ መንፈሳዊ እድገት እና ሙላት የሚወስደውን መንገድ ያበራል።",
  price: "799",
  image: "/book.png",
  pdf: "https://firebasestorage.googleapis.com/v0/b/zebib-db.appspot.com/o/quran_asad.pdf?alt=media&token=eb45fcee-d0cf-49b4-9ef2-c7c3c3424569",
};
